 {
     "sss": [{
         "sss1": "Üniversitemize merkezi sistemle kayıt yaptıracak öğrenciler ÖSYM tarafından öğrencilerin tercihleri doğrultusunda belirlenmekte ve buna göre yerleştirme yapılmaktadır.Özel yetenek sınavı ile öğrenci alan birimlerimizde öğrencilerin yerleştirilmeleri ilgili birimlerce yapılmaktadır.",
         "sss2": "ÖSYM tarafından belirlenen tarihler arasında e-devlet üzerinde yapılmaktadır. E-devlet üzerinden kayıt yaptıramayan öğrencilerimiz ise Üniversitemiz akademik birimlerine ÖSYM tarafındanyerleştirilenlerin kayıt tarihleri ve yerleri ÖSYM tarafından öğrencilere gönderilmektedir. Kayıt içinistenen bilgileri 'www.igdir.edu.tr' web sitesinden öğrenebilirsiniz",
         "sss3": "Belirtilen kayıt tarihleri arasında kaydınızı yaptırmazsanız, kayıt hakkınızdan vazgeçmiş sayılırsınız.",
         "sss4": "Her öğrenciye akademik programı izlemesini sağlamak üzere ilgili dekanlık/bölüm başkanlığı tarafından bir öğretim elemanı/görevlisi danışman olarak atanır. Akademik danışman; ilgili akademik birim bölüm başkanlığından veya öğrenci bilgi sistemi sayfasından öğrenilebilir. Akademik danışman, danışmanı olduğu öğrencileri izler, yol gösterir, derse yazılma işlemlerini Üniversite Yönetim Kurulunun belirleyeceği esaslar çerçevesinde denetler ve öğrencinin sosyal vek ültürel durum ve faaliyetlerinin başarısını olumsuz etkilememesi için gerekli yönlendirmeleri yapar",
         "sss5": "Üniversiteye kayıt hakkı kazanır e-devletten kayıt yaptırmayan/yaptıramayan adaylar kayıt için başvurularını bizzat yapmaları gerekir. Ancak, mazeretleri sebebiyle bizzat başvuramayan adayların, mazeretlerini belgelemeleri şartıyla, noter aracılıy",
         "sss6": "ÖSYS tarafından bildirilen kayıt belgeleri dışında belge istenilmemektedir",
         "sss7": "Yeni kayıt yaptıran öğrencilerin akademik takvimde belirtilen tarihler arasında ders muafiyet başvuruları (varsa), kayıt dondurma başvurusu (şartların sağlaması durumunda) yabancı dil muafiyet sınavı başvurularını (istenirse) yapabilirler. Öğrenci Bilgi Sistemi üzerinde ise otomasyon şifrelerini ders ve sınav bilgilerinin takibi için) oluşturmaları gerekmektedir",
         "sss8": "Ders başlama tarihlerini, Üniversitemiz web sayfasından yayımlanan akademik takvimden öğrenilebilirsiniz"
     }]
 }